#+TITLE: Anatomy IV - Bridgman
#+AUTHOR: Chris Hogan
#+DATE: <2021-08-16 Mon> <2021-09-12 Sun>
#+STARTUP: nologdone

* Log
** Week 1
  #+BEGIN: clocktable :scope subtree :maxlevel 6 :block thisweek :tags t
  #+CAPTION: Clock summary at [2021-09-11 Sat 20:59], for week 2021-W36.
  | Tags | Headline     | Time   |
  |------+--------------+--------|
  |      | *Total time* | *0:00* |
  #+END:
 
  #+BEGIN: clocktable-by-tag :maxlevel 6 :match ("drawing" "study")
  | Tag     | Headline   | Time (h)  |
  |---------+------------+-----------|
  | drawing | *Tag time* | *27h 41m* |
  |---------+------------+-----------|
  | study   | *Tag time* | *1h 41m*  |
  
  #+END:
*** <2021-08-16 Mon>
**** DONE Watts on Bridgman                                           :study:
     :LOGBOOK:
     CLOCK: [2021-08-16 Mon 19:56]--[2021-08-16 Mon 20:33] =>  0:37
     CLOCK: [2021-08-16 Mon 08:40]--[2021-08-16 Mon 09:21] =>  0:41
     :END:
**** DONE Bridgman                                                  :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-16 Mon 18:00]--[2021-08-16 Mon 18:24] =>  0:24
     CLOCK: [2021-08-16 Mon 14:19]--[2021-08-16 Mon 16:12] =>  1:53
     CLOCK: [2021-08-16 Mon 09:21]--[2021-08-16 Mon 11:36] =>  2:15
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-16 Mon 18:24]--[2021-08-16 Mon 19:56] =>  1:32
     :END:
*** <2021-08-17 Tue>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-17 Tue 17:55]--[2021-08-17 Tue 19:46] =>  1:51
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-17 Tue 19:46]--[2021-08-17 Tue 20:57] =>  1:11
     :END:
*** <2021-08-18 Wed>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-18 Wed 18:03]--[2021-08-18 Wed 19:38] =>  1:35
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-18 Wed 19:38]--[2021-08-18 Wed 20:54] =>  1:16
     :END:
*** <2021-08-19 Thu>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-19 Thu 17:58]--[2021-08-19 Thu 19:45] =>  1:47
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-19 Thu 19:45]--[2021-08-19 Thu 20:53] =>  1:08
     :END:
*** <2021-08-20 Fri>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-20 Fri 18:28]--[2021-08-20 Fri 19:54] =>  1:26
     :END:
**** DONE Original art                                              :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-20 Fri 19:56]--[2021-08-20 Fri 20:49] =>  0:53
     :END:
*** <2021-08-21 Sat>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-21 Sat 14:24]--[2021-08-21 Sat 16:09] =>  1:45
     CLOCK: [2021-08-21 Sat 08:39]--[2021-08-21 Sat 11:24] =>  2:45
     :END:
*** <2021-08-22 Sun>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-22 Sun 17:58]--[2021-08-22 Sun 19:30] =>  1:32
     CLOCK: [2021-08-22 Sun 09:01]--[2021-08-22 Sun 11:51] =>  2:50
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-22 Sun 13:16]--[2021-08-22 Sun 14:54] =>  1:38
     :END:
**** DONE Blog                                                        :study:
     :LOGBOOK:
     CLOCK: [2021-08-22 Sun 19:30]--[2021-08-22 Sun 19:53] =>  0:23
     :END:
** Week 2
  #+BEGIN: clocktable :scope subtree :maxlevel 6 :block thisweek :tags t
  #+CAPTION: Clock summary at [2021-09-11 Sat 20:59], for week 2021-W36.
  | Tags | Headline     | Time   |
  |------+--------------+--------|
  |      | *Total time* | *0:00* |
  #+END:
 
  #+BEGIN: clocktable-by-tag :maxlevel 6 :match ("drawing" "study")
  | Tag     | Headline   | Time (h)  |
  |---------+------------+-----------|
  | drawing | *Tag time* | *20h 10m* |
  |---------+------------+-----------|
  | study   | *Tag time* | *0h 17m*  |
  
  #+END:
*** <2021-08-23 Mon>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-23 Mon 08:35]--[2021-08-23 Mon 11:35] =>  3:00
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-23 Mon 18:01]--[2021-08-23 Mon 20:55] =>  2:54
     :END:
*** <2021-08-24 Tue>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-24 Tue 17:55]--[2021-08-24 Tue 19:44] =>  1:49
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-24 Tue 19:44]--[2021-08-24 Tue 20:51] =>  1:07
     :END:
*** <2021-08-25 Wed>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-25 Wed 18:05]--[2021-08-25 Wed 19:33] =>  1:28
     :END:
**** DONE Original art                                              :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-25 Wed 19:33]--[2021-08-25 Wed 21:00] =>  1:27
     :END:
*** <2021-08-26 Thu>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-26 Thu 18:02]--[2021-08-26 Thu 19:50] =>  1:48
     :END:
**** DONE Original art                                              :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-26 Thu 19:50]--[2021-08-26 Thu 20:37] =>  0:47
     :END:
*** <2021-08-27 Fri>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-27 Fri 18:29]--[2021-08-27 Fri 19:33] =>  1:04
     :END:
*** <2021-08-28 Sat>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-28 Sat 09:11]--[2021-08-28 Sat 11:17] =>  2:06
     :END:
*** <2021-08-29 Sun>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-29 Sun 13:55]--[2021-08-29 Sun 15:00] =>  1:05
     CLOCK: [2021-08-29 Sun 10:19]--[2021-08-29 Sun 11:54] =>  1:35
     :END:
**** DONE Blog                                                        :study:
     :LOGBOOK:
     CLOCK: [2021-08-29 Sun 19:35]--[2021-08-29 Sun 19:52] =>  0:17
     :END:
** Week 3
  #+BEGIN: clocktable :scope subtree :maxlevel 6 :block thisweek :tags t
  #+CAPTION: Clock summary at [2021-09-11 Sat 20:59], for week 2021-W36.
  | Tags | Headline     | Time   |
  |------+--------------+--------|
  |      | *Total time* | *0:00* |
  #+END:
 
  #+BEGIN: clocktable-by-tag :maxlevel 6 :match ("drawing" "study")
  | Tag     | Headline   | Time (h)  |
  |---------+------------+-----------|
  | drawing | *Tag time* | *23h 31m* |
  |---------+------------+-----------|
  | study   | *Tag time* | *0h 19m*  |
  
  #+END:
*** <2021-08-30 Mon>
**** DONE Bridgman arms                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-30 Mon 14:00]--[2021-08-30 Mon 15:58] =>  1:58
     CLOCK: [2021-08-30 Mon 08:41]--[2021-08-30 Mon 11:39] =>  2:58
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-30 Mon 18:06]--[2021-08-30 Mon 20:44] =>  2:38
     :END:
*** <2021-08-31 Tue>
**** DONE Bridgman arms                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-31 Tue 18:03]--[2021-08-31 Tue 19:39] =>  1:36
     :END:
**** DONE Original page                                             :drawing: 
     :LOGBOOK:
     CLOCK: [2021-08-31 Tue 19:39]--[2021-08-31 Tue 20:48] =>  1:09
     :END:
*** <2021-09-01 Wed>
**** DONE Bridgman                                                  :drawing:
     :LOGBOOK:
     CLOCK: [2021-09-01 Wed 18:00]--[2021-09-01 Wed 19:33] =>  1:33
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-09-01 Wed 19:33]--[2021-09-01 Wed 20:41] =>  1:08
     :END:
*** <2021-09-02 Thu>
**** DONE Bridgman                                                  :drawing:
     :LOGBOOK:
     CLOCK: [2021-09-02 Thu 18:04]--[2021-09-02 Thu 19:24] =>  1:20
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-09-02 Thu 19:25]--[2021-09-02 Thu 20:39] =>  1:14
     :END:
*** <2021-09-03 Fri>
**** DONE Bridgman                                                  :drawing:
     :LOGBOOK:
     CLOCK: [2021-09-03 Fri 20:02]--[2021-09-03 Fri 20:43] =>  0:41
     CLOCK: [2021-09-03 Fri 18:36]--[2021-09-03 Fri 19:19] =>  0:43
     :END:
*** <2021-09-04 Sat>
**** DONE Bridgman                                                  :drawing:
     :LOGBOOK:
     CLOCK: [2021-09-04 Sat 18:15]--[2021-09-04 Sat 19:38] =>  1:23
     CLOCK: [2021-09-04 Sat 09:58]--[2021-09-04 Sat 10:55] =>  0:57
     :END:
*** <2021-09-05 Sun>
**** DONE Bridgman                                                  :drawing:
     :LOGBOOK:
     CLOCK: [2021-09-05 Sun 17:59]--[2021-09-05 Sun 18:36] =>  0:37
     CLOCK: [2021-09-05 Sun 13:31]--[2021-09-05 Sun 14:55] =>  1:24
     CLOCK: [2021-09-05 Sun 09:09]--[2021-09-05 Sun 11:21] =>  2:12
     :END:
**** DONE Blog                                                        :study:
     :LOGBOOK:
     CLOCK: [2021-09-05 Sun 18:36]--[2021-09-05 Sun 18:55] =>  0:19
     :END:
** Week 4
  #+BEGIN: clocktable :scope subtree :maxlevel 6 :block thisweek :tags t
  #+CAPTION: Clock summary at [2021-09-11 Sat 20:59], for week 2021-W36.
  | Tags    | Headline                | Time    |       |      |      |
  |---------+-------------------------+---------+-------+------+------|
  |         | *Total time*            | *25:40* |       |      |      |
  |---------+-------------------------+---------+-------+------+------|
  |         | \_  Week 4              |         | 25:40 |      |      |
  |         | \_    <2021-09-06 Mon>  |         |       | 7:17 |      |
  | drawing | \_      Bridgman legs   |         |       |      | 4:08 |
  | drawing | \_      Original page   |         |       |      | 3:09 |
  |         | \_    <2021-09-07 Tue>  |         |       | 2:24 |      |
  | drawing | \_      Bridgman legs   |         |       |      | 1:46 |
  | drawing | \_      Original page   |         |       |      | 0:38 |
  |         | \_    <2021-09-08 Wed>  |         |       | 2:59 |      |
  | drawing | \_      Bridgman legs   |         |       |      | 1:37 |
  | drawing | \_      Proko challenge |         |       |      | 1:22 |
  |         | \_    <2021-09-09 Thu>  |         |       | 2:45 |      |
  | drawing | \_      Bridgman legs   |         |       |      | 1:33 |
  | drawing | \_      Proko challenge |         |       |      | 1:12 |
  |         | \_    <2021-09-10 Fri>  |         |       | 2:08 |      |
  | drawing | \_      Bridgman legs   |         |       |      | 1:34 |
  | drawing | \_      Proko challenge |         |       |      | 0:34 |
  |         | \_    <2021-09-11 Sat>  |         |       | 8:07 |      |
  | drawing | \_      Proko challenge |         |       |      | 8:07 |
  #+END:
 
  #+BEGIN: clocktable-by-tag :maxlevel 6 :match ("drawing" "study")
  | Tag     | Headline   | Time (h)  |
  |---------+------------+-----------|
  | drawing | *Tag time* | *25h 40m* |
  |---------+------------+-----------|
  | study   | *Tag time* | *0h 0m*   |
  
  #+END:
*** <2021-09-06 Mon>
**** DONE Bridgman legs                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-09-06 Mon 14:07]--[2021-09-06 Mon 15:20] =>  1:13
     CLOCK: [2021-09-06 Mon 08:29]--[2021-09-06 Mon 11:24] =>  2:55
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-09-06 Mon 18:09]--[2021-09-06 Mon 20:40] =>  2:31
     CLOCK: [2021-09-06 Mon 15:20]--[2021-09-06 Mon 15:58] =>  0:38
     :END:
*** <2021-09-07 Tue>
**** DONE Bridgman legs                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-09-07 Tue 18:00]--[2021-09-07 Tue 19:46] =>  1:46
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-09-07 Tue 19:46]--[2021-09-07 Tue 20:24] =>  0:38
     :END:
*** <2021-09-08 Wed>
**** DONE Bridgman legs                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-09-08 Wed 18:01]--[2021-09-08 Wed 19:38] =>  1:37
     :END:
**** DONE Proko challenge :drawing: 
     :LOGBOOK:
     CLOCK: [2021-09-08 Wed 19:39]--[2021-09-08 Wed 21:01] =>  1:22
     :END:
*** <2021-09-09 Thu>
**** DONE Bridgman legs                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-09-09 Thu 18:00]--[2021-09-09 Thu 19:33] =>  1:33
     :END:
**** DONE Proko challenge                                           :drawing:
     :LOGBOOK:
     CLOCK: [2021-09-09 Thu 19:34]--[2021-09-09 Thu 20:46] =>  1:12
     :END:
*** <2021-09-10 Fri>
**** DONE Bridgman legs                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-09-10 Fri 18:02]--[2021-09-10 Fri 19:36] =>  1:34
     :END:
**** DONE Proko challenge                                           :drawing:
     :LOGBOOK:
     CLOCK: [2021-09-10 Fri 19:36]--[2021-09-10 Fri 20:10] =>  0:43
     :END:
*** <2021-09-11 Sat>
**** DONE Proko challenge                                           :drawing:
     :LOGBOOK:
     CLOCK: [2021-09-11 Sat 17:52]--[2021-09-11 Sat 20:59] =>  3:07
     CLOCK: [2021-09-11 Sat 13:53]--[2021-09-11 Sat 16:02] =>  2:09
     CLOCK: [2021-09-11 Sat 09:03]--[2021-09-11 Sat 11:54] =>  2:51
     :END:
